Repository: opendata-swiss/ckanext-switzerland
Catalog: ckanext/switzerland/i18n/*/LC_MESSAGES/ckanext-switzerland.po
Languages: it

source: Organizations
it: Organizzazioni

source: Formats
it: Formati

source: Dataset not found
it: Dataset non trovato

source: Irregular
it: Irregolarmente

source: Continuous
it: Continuamente

source: Daily
it: Giornalmente

source: Three times a week
it: Tre volte la settimana

source: Semi weekly
it: Due volte la settimana

source: Weekly
it: Settimanalmente

source: Three times a month
it: Tre volte il mese

source: Biweekly
it: Ogni due settimane

source: Semimonthly
it: Due volte il mese

source: Monthly
it: Mensilmente

source: Bimonthly
it: Ogni due mesi

source: Quarterly
it: Trimestralmente

source: Three times a year
it: Tre volte l'anno

source: Semi Annual
it: Due volte l'anno

source: Annual
it: Annualmente

source: Biennial
it: Ogni due anni

source: Triennial
it: Ogni tre anni

source: Confederation
it: Confederazione

source: Canton
it: Cantone

source: Commune
it: Comune

source: Other
it: Altro

source: Open use
it: Libero utilizzo

source: Open use. Must provide the source.
it: Libero utilizzo. Indicazione della fonte obbligatoria.

source: Open use. Use for commercial purposes requires permission of the data owner.
it: Libero utilizzo. Utilizzo a fini commerciali ammesso soltanto previo consenso del titolare dei dati.

source: Open use. Must provide the source. Use for commercial purposes requires permission of the data owner.
it: Libero utilizzo. Indicazione della fonte obbligatoria. Utilizzo a fini commerciali ammesso soltanto previo consenso del titolare dei dati.

source: Categories
it: Categorie

source: Keywords
it: Parole chiave

source: Political levels
it: Livelli politici

source: Terms of use
it: Condizioni d'uso

source: Expecting list of strings, got "%s"
it: il tipo di dato atteso è un elenco di stringhe, il dato immesso è "%s"

source: Identifier is already in use, it must be unique.
it: Identificatore già in uso. Inserirne uno univoco.

source: Home
it: Pagina iniziale

source: Error %(error_code)s
it: Errore %(error_code)s

source: Page not found
it: Pagina non trovata

source: Ooops... The page you're looking for isn't available. Here is a cool space shuttle to make you feel better!
it: Ops... La pagina cercata non è disponibile. Si consoli con un bello space shuttle!

source: Get involved
it: Partecipa

source: Frequently Asked Questions
it: Domande frequenti

source: Learn to publish data
it: Pubblica dei dati

source: Share your application
it: Condividi un’applicazione

source: NewsMail Open Government Data
it: Abbonarsi alla NewsMail

source: Organization
it: Organizzazione

source: Category
it: Categoria

source: Application
it: Applicazione

source: A joint project of the Confederation and the cantons
it: Un progetto comune di Confederazione e Cantoni

source: The opendata.swiss portal is a joint project of the Confederation, cantons, communes and other organizations with a mandate from the state. It makes open government data available to the general public in a central catalogue. opendata.swiss is operated by the Federal Statistical Office.
it: Mettere a disposizione della collettività i dati aperti dell’amministrazione pubblica in un repertorio centralizzato: è questo l’obiettivo perseguito con il portale opendata.swiss, un progetto comune di Confederazione, Cantoni, Comuni e di altre organizzazioni che adempiono un mandato statale. La gestione del portale è affidata all’Ufficio federale di statistica.

source: About
it: A proposito del portale

source: Contact
it: Contatto

source: Data
it: Dati

source: Applications
it: Applicazioni

source: Legal framework
it: Quadro giuridico

source: Sourcecode
it: Codice sorgente

source: What's opendata.swiss?
it: Cos'è opendata.swiss?

source: Search
it: Cerca

source: The preview of this resource is not available. The file is too big or its format is not recognized.
it: La funziona di preview per questa risorsa non è disponibile. Le dimensioni del file sono eccessive o il formato non è riconosciuto.

source: Loading...
it: Caricando...

source: Search categories...
it: Cerca categorie...

source: There are currently no categories available
it: Al momento non vi sono categorie disponibili

source: Please try another search.
it: Provare con una nuova ricerca.

source: View {name}
it: Visualizza {name}

source: Authorities from the Confederation, cantons and communes as well as third parties that perform tasks on behalf of the state can publish their open data on the opendata.swiss portal. Is your organization missing from the list? Get involved.
it: Le autorità federali, cantonali e comunali, come pure le organizzazioni che svolgono compiti statali possono pubblicare i loro dati aperti sul portale opendata.swiss. La sua organizzazione non figura sull’elenco? Diventi anche lei parte di opendata.swiss!

source: Search organizations...
it: Cerca organizzazioni...

source: Which organizations publish their data?
it: Quali organizzazioni pubblicano i loro dati?

source: I want to publish data
it: Desidero pubblicare dati

source: organization
it: organizzazione

source: There are currently no organizations for this site
it: Al momento non vi sono organizzazioni per questo sito

source: organizations
it: organizzazioni

source: More information
it: Maggiori informazioni

source: Private
it: Privato

source: Draft
it: Bozza

source: Deleted
it: Cancellato

source: Last updated
it: Ultimo aggiornamento

source: No organization available
it: Nessuna organizzazione disponibile

source: Format
it: Formato

source: Go to resource
it: Vai alla risorsa

source: Description
it: Descrizione

source: Additional information
it: Informazioni aggiuntive

source: Got questions?
it: Avante domande?

source: Ask the publisher directly
it: Chiedi direttamente all'editore

source: Preview
it: Anteprima

source: Related datasets
it: Dataset correlati

source: This resource view is not available at the moment.
it: La visualizzazione della risorsa non è disponibile al momento.

source: Click here for more information.
it: Cliccare qui per maggiori informazioni.

source: Download resource
it: Scarica la risorsa

source: Your browser does not support iframes.
it: Il browser in uso non supporta gli iframe.

source: Resources
it: Risorse

source: This dataset has no resources
it: Questo dataset non ha risorse

source: Language independent
it: Indipendente dalla lingua

source: Legal basis
it: Basi legali

source: Identifier
it: Identificatore

source: Metadata Access
it: Accesso ai metadati

source: Download XML
it: Scarica XML

source: Show More {facet_type}
it: Mostra più {facet_type}

source: Show Less {facet_type}
it: Mostra meno {facet_type}

source: There are no {facet_type} that match this search
it: Per questa ricerca non ci sono {facet_type}

source: This dataset has no description
it: Questo dataset non ha descrizione

source: Search Filter
it: Filtro di ricerca

source: Relevance
it: Rilevanza

source: Name Ascending
it: Nome crescente

source: Name Descending
it: Nome decrescente

source: Last Modified
it: Ultima modifica

source: Popular
it: Popolare

source: Order by
it: Ordina secondo

source: There was an error while searching. Please try again.
it: Durante la ricerca si è verificato un errore. Si prega di riprovare.

source: Search datasets...
it: Cerca dataset...

source: Reset search
it: Resetta la ricerca

source: {number} dataset found
it: {number} dataset trovato

source: No datasets found
it: Nessun dataset trovato

source: {number} category found
it: {number} categoria trovata

source: No categories found
it: Nessuna categoria trovata

source: {number} organization found
it: {number} organizzazione trovata

source: No organizations found
it: Nessuna organizzazione trovata

source: Type of content
it: Tipo di contenuto

source: Data visualization
it: Visualizzazione di dati

source: Event
it: Manifestazione

source: Blog and media article
it: Blog/articolo

source: Paper
it: Articolo scientifico
